<html  dir=rtl><BODY>
<p dir="rtl" align="center"><font face="Simplified Arabic"><b>&#1576;&#1587;&#1605; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1585;&#1581;&#1605;&#1606; 
&#1575;&#1604;&#1585;&#1581;&#1610;&#1605;</b></font></p>
<p dir="rtl" align="justify"><b><font face="Simplified Arabic">&#1578;&#1605; &#1576;&#1601;&#1590;&#1604; &#1605;&#1606; &#1575;&#1604;&#1604;&#1607; 
&#1608;&#1578;&#1608;&#1601;&#1610;&#1602;&#1607; &#1575;&#1604;&#1575;&#1606;&#1578;&#1607;&#1575;&#1569; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1581;&#1604;&#1578;&#1610;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1608;&#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1605;&#1588;&#1585;&#1608;&#1593; &quot;&#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&quot;. &#1580;&#1593;&#1604;&#1607; 
&#1575;&#1604;&#1604;&#1607; &#1593;&#1605;&#1604;&#1575; &#1582;&#1575;&#1604;&#1589;&#1575; &#1604;&#1608;&#1580;&#1607;&#1607;. &#1581;&#1610;&#1579; &#1610;&#1607;&#1583;&#1601; &#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1593; &#1604;&#1578;&#1602;&#1583;&#1610;&#1605; &#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1604;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1604;&#1571;&#1589;&#1581;&#1575;&#1576; 
&#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593; &#1610;&#1605;&#1603;&#1606;&#1607;&#1605; &#1608;&#1590;&#1593;&#1607; &#1601;&#1610; &#1605;&#1608;&#1575;&#1602;&#1593;&#1607;&#1605; &#1604;&#1578;&#1608;&#1601;&#1610;&#1585; &#1582;&#1583;&#1605;&#1577;: &#1593;&#1585;&#1590; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&#1548; &#1608;&#1575;&#1604;&#1576;&#1581;&#1579; &#1576;&#1575;&#1604;&#1603;&#1604;&#1605;&#1577; 
&#1601;&#1610;&#1607;&#1548; &#1608;&#1575;&#1604;&#1601;&#1607;&#1585;&#1587;&#1577; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1610;&#1577; &#1604;&#1570;&#1610;&#1575;&#1578;&#1607;&#1548; &#1608;&#1582;&#1583;&#1605;&#1575;&#1578; &#1571;&#1582;&#1585;&#1609;&#1548; &#1604;&#1586;&#1608;&#1575;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1593;. &#1608;&#1587;&#1610;&#1590;&#1575;&#1601; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603; 
&#1601;&#1610; &#1575;&#1604;&#1605;&#1585;&#1581;&#1604;&#1577; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579;&#1577; &#1582;&#1583;&#1605;&#1577; &quot;&#1578;&#1601;&#1587;&#1610;&#1585; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605;&quot;.<span lang="ar-qa"> 
ÕÌÀ √‰ «· ›”Ì— «·„ÊÃÊœ Õ«·Ì« Ì⁄ „œ ⁄·Ï „Ê«ﬁ⁄ √Œ—Ï° »Ì‰„« ”ÌﬂÊ‰ Ã“¡ „‰ «·ﬁ«⁄œ… ›Ì 
«·„” ﬁ»· ≈‰ ‘«¡ «··Â.</span></font></b></p>
<p dir="rtl" align="justify"><b><font face="Simplified Arabic">&#1593;&#1605;&#1604; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; 
&#1575;&#1604;&#1605;&#1588;&#1585;&#1608;&#1593; &#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1582;&#1608;&#1577; &#1608;&#1575;&#1604;&#1571;&#1582;&#1608;&#1575;&#1578;. &#1581;&#1610;&#1579; &#1602;&#1575;&#1605; &quot;<a href="mailto:saad2000sj@yahoo.com">&#1587;&#1593;&#1583; 
&#1593;&#1604;&#1610; &#1576;&#1585;&#1610;&#1583;&#1607;</a>&quot; &#1576;&#1575;&#1604;&#1576;&#1585;&#1605;&#1580;&#1577;. 
&#1608;&#1602;&#1575;&#1605; &#1570;&#1582;&#1585;&#1608;&#1606; &#1576;&#1573;&#1583;&#1582;&#1575;&#1604; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1603;&#1575;&#1604;&#1601;&#1607;&#1585;&#1587;&#1577; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1610;&#1577;&#1548; &#1608;&#1575;&#1604;&#1570;&#1610;&#1575;&#1578;.</font></b></p>
<p dir="rtl" align="justify"><b><font face="Simplified Arabic">&#1608;&#1578;&#1580;&#1583;&#1585; &#1575;&#1604;&#1573;&#1588;&#1575;&#1585;&#1577; 
&#1607;&#1606;&#1575;&#1548; &#1573;&#1604;&#1609; &#1571;&#1606;&#1606;&#1575; &#1602;&#1583; &#1575;&#1587;&#1578;&#1593;&#1606;&#1575; &#1576;&#1602;&#1575;&#1593;&#1583;&#1577; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1602;&#1585;&#1570;&#1606; &#1575;&#1604;&#1603;&#1585;&#1610;&#1605; &#1605;&#1606; &#1605;&#1608;&#1602;&#1593; &quot;&#1575;&#1604;&#1605;&#1581;&#1583;&#1579;&quot;.</font></b></p>
<p dir="rtl" align="justify"><b><font face="Simplified Arabic">&#1571;&#1582;&#1610;&#1585;&#1575;&#1548; &#1606;&#1585;&#1580;&#1608;
<a href="mailto:webmaster@alnoor-world.com">&#1573;&#1576;&#1604;&#1575;&#1594;&#1606;&#1575;</a> &#1601;&#1610; &#1581;&#1575;&#1604; &#1608;&#1580;&#1608;&#1583; &#1571;&#1610; &#1582;&#1591;&#1571; &#1601;&#1610; 
&#1575;&#1604;&#1576;&#1585;&#1606;&#1575;&#1605;&#1580; &#1581;&#1578;&#1609; &#1608;&#1573;&#1606; &#1603;&#1575;&#1606; &#1589;&#1594;&#1610;&#1585;&#1575;.</font></b></p>
<p dir="rtl" align="justify"><b><font face="Simplified Arabic">&#1603;&#1578;&#1576; &#1575;&#1604;&#1604;&#1607; &#1607;&#1584;&#1575; 
&#1575;&#1604;&#1593;&#1605;&#1604; &#1601;&#1610; &#1605;&#1610;&#1586;&#1575;&#1606; &#1571;&#1593;&#1605;&#1575;&#1604;&#1606;&#1575;.. &#1575;&#1604;&#1604;&#1607;&#1605; &#1570;&#1605;&#1610;&#1606;.</font></b></p>
<hr>
<p align="justify"><b><font face="Simplified Arabic">·”Õ» «·»—‰«„Ã 
<span lang="ar-qa">»“Ì«—… ﬁ”„ <a href="http://www.alnoor-world.com/quran">«·ﬁ—¬‰ 
«·ﬂ—Ì„</a> ›Ì <a href="http://www.alnoor-world.com/">⁄«·„ «·‰Ê—</a>.</span></font></b></p>

 </BODY></HTML>